[
    {
        "day1":" On your arrival at the Srinagar International Airport, you will be taken for a 35 minutes drive through the heart of New Srinagar city, passing the Abdullah bridge which connects the banks of the Jehlum river, local sightseeing that includes a visit to the famous Mughal gardens of Nishat garden, Shalimar garden, Chashmashahi, Parimahal. We will explore the gardens and later drive back to the hotel for a inner and overnight stay at Srinagar hotel.",
        "desc":"Kashmir Holiday tour is for the workaholic who never find time to take a break or in case you are running on tight schedule. This Kashmir Holiday tour is perfect for you in just three days, where you can visit the most exotic location of Kashmir like Srinagar the capital city have a stay in houseboat take a Shikara ride, visit floating gardens Mughal gardens, Shankar Acharya temple, visit Gulmarg ride the highest cable car in Asia and if you like adventure just get some skis and ski in Asia's best ski resort.",
        "day2":"After breakfast, we drive to Pahalgam via Pampore, Avantipura and the village of Bijbehara which remains famous as the bread basket of Kashmir. We switch from the national highway 1A at Khanabal and drive through the second largest city of Anantnag. From here the road turns scenic as we drive parallel on the Lidder river flowing from the opposite direction. In Pahalgam, visit Betaab Valley and Chandanwari as well as take a horse riding trip to Baisaran meadows. After sightseeing around the mountain valley for most of the day. Later drive to Srinagar and overnight stay at Srinagar hotel.",
        "day3":"After breakfast in the morning, proceed towards Gulmarg. Enroute you get to see the beautiful Tangmarg town and drive ahead on a scenic drive of 14 kilometers to Gulmarg. Arrive in Gulmarg early in the afternoon and check in at the hotel. Later, begin a short tour, boarding the Gondola cable car system (the 08 minutes ropeway). Descend back to Gulmarg after an hour and later indulge in some horse-riding. In the evening enjoy famous Shikara ride in Dal lake, overnight stay at Houseboat.",
        "day4":" A private cab will transfer you to a jetty around the Dal Lake. It is at the jetty that the houseboats are docked. Check-in to the houseboat and relax before heading to a Shikara ride to the Nehru Park in the evening. The last day of this Kashmir tour concludes with a dinner and an overnight stay in the houseboat at Dal Lake. Next day after breakfast, we will assist you with transfers to airport to fly back to your home with sweet memories of BEEN THERE."
    },
    {
        "desc":"Meghalaya is known as the heavenly paradise of clouds fledged cozily in one of the Seven Sister States of India. Most traces of Meghalaya still remain unexplored and even an Indian can feel like traveling in a parallel dimension. This naturally blessed region is famous among a lot of nature enthusiasts because of its jaw-dropping facts like Meghalaya is the wettest place on our planet adorned with an extensive range of virgin aqua, fauna, and flora. This amazing expedition is a stress buster dose in the tranquil laps of Meghalaya where you will get to explore the stunning beauty of the Dawki river and the plains of Bangladesh.",
        "day1":"On arrival at Guwahati Airport or Railway Station, our local representative will meet you & will provide a transfer to the hotel. From the airport/railway station, we will travel to Cherrapunji‎. On the way, we will visit the stunning man-made reservoir, Umiam Lake (Borapani). Then we will check-in at the hotel at Cherrapunjee.",
        "day2":"After a lip-smacking breakfast, we will visit the stunning Nohkalikai Falls. Gear up for the trek to the Double Decker Root Bridge (Nongriat) with the local guide, from Tirana. You can also extend your hike to Rainbow Falls at an extra cost of Rs 1500. Enjoy your overnight stay at Cherrapunjee",
        "day3":"After a mouth-watering breakfast, we will travel to Dawki island located in the Umangot River. We will do multiple adventure activities (on your own) like Kayaking, Boating, Zip lining, etc on this island. Travel back to Shillong after soaking into the serenity of this place. Overnight stay at Shillong.",
        "day4":"After a luscious breakfast, we will drop you off at Guwahati Airport/ Railway station as per the timings. Complimentary visit to *Kamakhya Temple, if time permits. Have a great journey towards your hometown."
    },
    {
        "desc":"Escape on a fun-filled holiday with our Goa tour package that promises you the most memorable time of your life. Your Goa tour itinerary will let you explore the gems of North Goa and the calm and serene South Goa. As Goa is all about sun, sand, and spices, you have everything to indulge in a vacation of your dreams. Set off for a remarkable trip of your life by choosing a Goa vacation. We always endeavor to offer you a package that can add memories to your excursion. And thus, our 3 nights and 4 days Goa tour package comprises a visit to all the major tourist attractions that you can’t afford to miss out on.",
        "day1":"As you arrive at the Goa airport/railway station, an agent’s representative will receive you and escort you to the hotel. Complete-check-in formalities and relax for some time. Spend the entire first day of your Goa trip leisurely. Explore the sun-kissed beaches of Goa or try some amazing Goan delicacies like pork vindaloo and Goan fish curry. As you bid goodbye today one of your Goa holiday, come back to the hotel and have a goodnight’s sleep.",
        "day2":"Have breakfast and get ready to embark on a full-day North Goa sightseeing tour. The first attraction that you will visit on your North Goa tour is the ancient Fort Aguada. Later, explore Coco Beach, Calangute Annexe, Calangute Beach, Baga Beach and Anjuna Beach. As the second day of your Goa tour itinerary comes to an end, come back to the hotel and sleep off the night.",
        "day3":"Relish a delicious breakfast and get ready to explore the tourist hotspots of South Goa on the third day of your Goa tour. Visit Shri Shantadurga Temple at Kavlem and Shri Manguesh Temple at Priol. Next, take a trip to the churches of Old Goa like Basilica of Bom Jesus and Se Cathedral. Post lunch, visit the Dona Paula Bay and Miramar Beach. Later on, your Goa holiday, indulge in street shopping at the Panjim Market. In the evening, enjoy boat cruise at the Mandovi River. Towards the end of the day, return to the hotel and sleep off the night."
    },
    {
        "desc":"Gujarat is certainly a place like no other when it comes to attracting throngs of tourists with its natural exquisiteness along with wonders of history, culture and architectural brilliance. It is a destination that should not be missed by an aficionado of culture and art. This 05 Nights and 06 Days itinerary is a perfect tour for savouring the best of Gujarat's tourist destinations. The destinations covered in the tour are Ahmedabad, Rajkot, Somnath, Porbander, Dwarka and Jamnagar. The major highlights of this trip are sightseeing tour of Ahmedabad consisting Akshardham Temple, Gandhi Ashram and Calico Museum, Darshan at Virpur Temple, Darshan at Somnath Temple, Exploring Porbander, which is the hometown of Mahatma Gsandhi, and the journey to the legendary Dwarikadheesh Temple. The tour incorporates visiting the engrossing architectural feasts, ancient places and consecrated pilgrimage destinations.",
        "day1":"On arrival at the Ahmedabad Airport, meet our representative who will transfer you to your already booked hotel. In the afternoon, leave from the hotel to explore the major attractions of Gujarat including Calico Museum, Akshardham Temple, Gandhi Ashram and Adalaj Stepwell in Gandhinagar. Later return back to the hotel for an overnight stay.",
        "day2":"In the morning post breakfast, we will take a road journey to Rajkot. On the way, we will stop at Virpur Temple for worship. On arrival in Rajkot by evening, check in the hotel for a relaxing overnight stay.",
        "day3":"After breakfast in the morning, we will drive from Rajkot to Somnath. On arrival, check in at the hotel. In the evening, we will visit the Somnath temple. Enjoy an overnight stay in the hotel in Somnath.",
        "day4":"In the morning after breakfast, we will hit the road to Dwarka. En-route, we will halt in Porbandar and explore the surrounding attractions. On arrival in Dwarka by evening, check into the hotel and take pleasure of an overnight stay.",
        "day5":"The day is booked for the sightseeing tour of Dwarka. We will leave in the morning after breakfast to explore Dwarka and its surrounding areas. Later return back to the hotel for an overnight stay. Then we will transfer you to the Jamnagar Airport to board the flight for onward destination."
    },
    {
        "desc":"Kerala is tagged as God's own country and with no doubt it showcases its brilliancies through the shades of the monsoon season and the festivals and dances of the southern states. Calm and tranquillity are good examples to describe Kerala and this journey uncovers the many wonders of one of the cleanest states Kerala. In this Kerala tour – experience living in a boathouse, sunbathe in the golden sandy beach in Kovalam and fill your soul with happiness in Kerala’s best landmarks like Kuthiramalika Palace Museum, The Napier Museum etc. Wander in the city as you walk through the Chinese Fishing Net and Marine walkway. Feel the spirit of Kerala as you sail in the backwaters surrounded with tall palms; explore its picturesque beaches and heritage sites.",
        "day1":"Upon arrival at cochin meeting and assistance followed by drive to Alleppey. Upon arrival, you will check-in the houseboat. You could spend the day in the houseboat enjoying comfortable stay and pristine scenery of the backwaters. Overnight stay in the houseboat.",
        "day2":"After breakfast, drive to Kumarakom. Check into a resort at the bank of the Vembanand Lake where you will forget everything except enjoyment of life. Rest of the day at leisure. Overnight at the resort.",
        "day3":"After breakfast drive to Kovalam. On arrival Kovalam check-in at a hotel. Later we shall visit the beautiful golden beaches of Kovalam like Lighthouse Beach, Howah Beach and Ashoka Beach. Overnight stay in the hotel in Kovalam.",
        "day4":"Breakfast at the hotel and proceed to excursion for Trivandrum, where you go for sightseeing of Sree Padmanabha Swami Temple, Kuthiramalika Palace Museum, The Napier Museum, Sree Chithra Art Gallery, Zoological Park, Science & Technology Museum, Kanakakunnu Palace, Planetarium. After Trivandrum sightseeing tour, we shall return to Kovalam. Overnight stay in Kovalam.",
        "day5":"Breakfast at the hotel and drive to Cochin. On arrival at Cochin check-in at hotel. Early morning after breakfast go for sightseeing to places like the St. Francis Church and Dutch Palace. Take a Harbour Cruise Ride to see the famous Chinese Fishing Nets. Afternoon free for self-activities. Overnight stay at hotel."
    },
    {
        "desc":"Uttarakhand is ornamented with plentiful natural exquisiteness, emerald green rivers, green-cloaked hills, snow-clad mountains, and lavish green woodlands. The total expanse is distributed into two sections, Garhwal and Kumaon, the government without a doubt offers an unbelievable chance for a voyage. Hiking in Uttarakhand is the sole goings-on that can be appreciated in Uttarakhand broadly.",
        "day1":"Your job is to reach Haridwar at the designated pickup stop. And then our coordinators and representatives will guide for the subsequent journey to follow. On day one, you will be taken to Rishikesh and then to the camping point at Chopta. The total distance between Haridwar to Chopta takes from 8 to 10 hours to complete. You will stay overnight in the base camp at Chopta.",
        "day2":"On the second day of the trip, you will be going to Tungnath trek and then followed by that to Chandrashilla. Tungnath trek is situated almost at a height of 3680 meters from sea level. The path to Tungnath would be reached through some of the alpine meadows. And after that, Chandrashilla is just one-hour climb from Tungnath. There will be an overnight stay in the camps. Have your dinner and get mixed with the serene atmosphere.",
        "day3":"Wake up in the morning and get out for sightseeing. Auli is a beautiful place with amazing views. After a few km drive from Auli, you will reach Gurso Bugyal and after that Chattrakund. Chattrakund is a sweet water lake that is situated at a height of 3000 meters from the sea level. After this, you can head out to Joshimath. It is a secret hamlet located in Auli. There is one more place that you can consider to visit, Bhavishya Badri. This is a whole day excursion out in the mountains. Return back to the hotel, have dinner and relax for the night. This will be an overnight stay in the same hotel.",
        "day4":"On day four of your Chopta trekking tour, you have to check out the hotel in Auli, and then head out to reach Rishikesh. It takes almost 8 to 10 hours to reach Rishikesh. You would reach by evening. You have to check in to the hotel. Get freshen up and head out to witness the aarti at the Parimath Niketan and then walk on the Laxman and Ram Jhulas. If you still have time, then you can also visit some of the Jhulas. Have your dinner and stay overnight."
    }
]
